{
  "buttonHome": "Contact",
  "buttonAbout": "Learn more",
  "sidebarHome": "Shall we talk?",

  "navAbout": "Our mission",
  "navAdvantages": "Advantages",
  "navContact": "Contact",

  "homeTitle": "Purrfect Match",
  "homeSubTitle": "Connect with your Feline Companion",

  "aboutTitle": "Discover a new way to take care of your health",
  "aboutSubTitle": "Our mission",
  "aboutDescription": "If you don't currently have a cat and are considering letting one into your life, this space is perfect for you. Not only are felines adorable companions, but they also bring a wide range of benefits beyond their charm and affection. From improving mental health to encouraging a more active lifestyle, cats offer unparalleled companionship that can positively transform their owners' lives. Join us as we explore the many positive aspects of sharing your home with these elegant and charismatic companions.",

  "advantageTitle": "Exploring the benefits of having a cat as a pet",
  "advantageSubTitle": "Protect the heart",
  "advantageDescription": "Living with cats has been associated with reduced blood pressure and, therefore, a lower risk of cardiovascular disease",

  "advantageSubTitle2": "Healing purr",
  "advantageDescription2": "Its vibration stimulates tissue healing, reduces pain and helps relax the brain by lowering anxiety levels.",

  "advantageSubTitle3": "Therapeutic effect",
  "advantageDescription3": "Physical contact with pets increases levels of oxytocin, a hormone that is linked to the establishment of social relationships.",

  "contactSubTitle": "Don't think twice",
  "contactTitle": "You're ready to enjoy all these benefits first hand?",
  "contactDescription": "Talk to our feline care experts and find out how a cat's companionship can change your day.",

  "formName": "Name",
  "formLastName": "Last name",
  "formEmail": "Email address",

  "formMobile": "Phone number",
  "formComment": "Message",
  "formCommentPlaceHolder": "Please, indicate how we can help you",
  "validationField": "This field is required",
  "validationCharacter": "At least {{ requiredLength }} characters are required",
  "validationEmail": "Enter a valid email address",
  "sendingSuccess": "Email sent successfully!",
  "sendingError": "Error sending the email. Please try again later.",

  "prueba": "Advantages"
}
