{
  "buttonHome": "Contáctanos",
  "buttonAbout": "Saber más",
  "sidebarHome": "¿Hablamos?",

  "navAbout": "Nuestra misión",
  "navAdvantages": "Ventajas",
  "navContact": "Contacto",

  "homeTitle": "Purrfect Match",
  "homeSubTitle": "Conecta con tu Compañero Felino",

  "aboutTitle": "Descubre una nueva forma de cuidar tu salud",
  "aboutSubTitle": "Nuestra misión",
  "aboutDescription": "Si actualmente no tienes gato y te estás planteando dejar entrar uno en tu vida, este espacio es perfecto para ti. Los felinos no solo son compañeros adorables, sino que también aportan una amplia gama de ventajas que van más allá de su encanto y cariño. Desde mejorar la salud mental hasta fomentar un estilo de vida más activo, los gatos ofrecen una compañía incomparable que puede transformar positivamente la vida de sus dueños. Únete a nosotros mientras exploramos los numerosos aspectos positivos de compartir tu hogar con estos elegantes y carismáticos compañeros.",

  "advantageTitle": "Explorando los beneficios de tener un gato como mascota",
  "advantageSubTitle": "Protegen el corazón",
  "advantageDescription": "Convivir con gatos se ha asociado con la reducción de la presión sanguínea  y, por lo tanto, con un menor riesgo de enfermedades cardiovasculares.",

  "advantageSubTitle2": "Ronroneo sanador",
  "advantageDescription2": "Su vibración estimula la curación de tejidos, reduce el dolor y ayuda a relajar el cerebro disminuyendo los niveles de ansiedad.",

  "advantageSubTitle3": "Efecto terapéutico",
  "advantageDescription3": "El contacto físico con las mascotas incrementa los niveles de oxitocina, una hormona que está vinculada con el establecimiento de relaciones sociales",

  "contactSubTitle": "No lo pienses más",
  "contactTitle": "¿Estás listo para disfrutar en primera persona de todos estos beneficios?",
  "contactDescription": "Habla con nuestros expertos en cuidados felinos y descubre cómo la compañía de un gato puede cambiar tu día.",

  "formName": "Nombre",
  "formLastName": "Apellido",
  "formEmail": "Correo electrónico",
  "formMobile": "Teléfono",
  "formComment": "Mensaje",
  "formCommentPlaceHolder": "Por favor, indique en qué podemos ayudarle",
  "validationField": "Este campo es obligatorio",
  "validationCharacter": "Se requieren al menos {{ requiredLength }} caracteres",
  "validationEmail": "Introduzca una dirección de correo electrónico válida",
  "sendingSuccess": "¡Correo electrónico enviado con éxito!",
  "sendingError": "Error al enviar el correo electrónico. Por favor, inténtalo de nuevo más tarde."
}
